briefing = Проникните в Имперский бассейн и наращивайте наши силы, пока они не станут достаточно могущественными, чтобы искоренить местное присутствие Харконненов.
    
    Харконнены усиливают свои войска по воздуху, так что будьте начеку. Используйте радар Аванпоста, чтобы обнаруживать атаки с неожиданных направлений.
    
    Будьте осторожны при добыче Пряности. Холмы Пряности вырастают из песка. Будучи жизненно важным источником Пряности, холмы Пряности могут повредить или уничтожить любой юнит, который случайно наткнется на них.
    
    Удачи.
