actor-powerproxy-spyplane = .airstrikepower-name = Самолет-шпион (Одноразовый)
    .airstrikepower-description = Открывает область на карте и обнаруживает замаскированные вражеские юниты.
briefing = Важный груз, находящийся в этом грузовике снабжения, должен достичь перевалочного пункта на вершине горы. Путь преграждают отряды Союзников, но пусть это вас не останавливает — груз должен достичь места назначения.
    
    С наступлением темноты температура упала ниже нуля. Союзники готовы к таким условиям — наши войска нет. Продолжительность жизни ваших войск в таких экстремальных условиях ограничена. Пехота может продержаться 12 минут, тогда как техника — до 36 минут. У вас мало времени. Вперед.
