briefing = Соберите спайс из Имперского бассейна. Постройте обогатитель и защитите его от войск Харконненов, разбросанных по бассейну. Вам выделены лишь ограниченные наступательные силы - используйте их с умом.
    
    Вам придется постигать тонкости добычи на ходу. Не забывайте строить хранилища, чтобы хранить спайс; без хранилищ вы не сможете собрать больше. Любое здание без надлежащего бетонного фундамента потребует немедленного ремонта и будет уязвимо для эрозии в суровых условиях. Вашим главным противником могут оказаться силы природы.
    
    Удачи.
