modcontent-installprompt = Для Tiberian Sun требуются изображения и звук из оригинальной игры.

    Быстрая установка автоматически загрузит этот контент (без музыки и видео) с зеркала бесплатной версии Tiberian Sun 2012 года.

    Продвинутая установка включает опции копирования музыки, видео и другого контента с оригинального диска с игрой или из цифровой установки.
modcontent-header = Игровой контент может быть извлечен из оригинальных дисков с игрой или существующей цифровой установки. OpenRA также может загрузить базовые файлы игры с онлайн-зеркала бесплатной версии TS 2012 года.
modcontent-package-basefiles = Базовые файлы игры
modcontent-package-basemusic = Базовая музыка игры
modcontent-package-firestormfiles = Файлы дополнения Firestorm
modcontent-package-firestormmusic = Музыка дополнения Firestorm
