options-tech-level =
    .low = Низкий
    .medium = Средний
    .no-powers = Без суперспособностей
    .unrestricted = Без ограничений
checkbox-redeployable-mcvs =
    .label = Сворачиваемые МСЦ
    .description = Позволяет строительным дворам сворачиваться обратно
checkbox-stealth-deliveries =
    .label = Стелс-доставки
    .description = Транспортный самолет Нод невидим
notification-new-construction-options = Новые варианты строительства.
notification-cannot-deploy-here = Здесь нельзя развернуть.
notification-low-power = Мало энергии
notification-base-under-attack = База атакована
notification-ally-under-attack = Наш союзник под атакой.
notification-silos-needed = Нужны хранилища.
notification-game-saved = Игра сохранена.
options-starting-units =
    .mcv-only = Только МСЦ
    .light-support = Легкая поддержка
    .heavy-support = Тяжелая поддержка
dropdown-map-creeps =
    .label = Монстры
    .description = Враждебные силы появляются на поле боя
resource-tiberium = Тиберий
faction-random =
    .name = Любая
    .description = Случайная фракция
     Случайная фракция выбирается в начале игры
faction-gdi =
    .name = ГСБ
    .description = Глобальный Совет Безопасности
     ГСБ — это международное военное подразделение Организации Объединенных Наций, которому поручено
     сохранять мир во всем мире. Командуя объединенными силами самых могущественных наций мира,
     он обладает непревзойденным арсеналом высокотехнологичного оружия.
faction-nod =
    .name = Нод
    .description = Братство Нод
     Братство — это религиозный культ, сосредоточенный вокруг своего лидера Кейна
     и инопланетного вещества Тиберия. Они используют технологии невидимости
     и партизанскую тактику для победы над теми, кто им противостоит.
map-generator-classic = Генератор карт
map-generator-clear = Чистая местность
notification-unit-lost = Боевая единица потеряна.
notification-unit-promoted = Юнит повышен в звании
notification-building-captured = Здание захвачено.
notification-civ-building-captured = Гражданское здание захвачено.
notification-structure-lost = Сооружение уничтожено
actor-tran =
    .name = Транспорт «Чинук»
    .description =
    Быстрый пехотный транспортный вертолет.
      Без оружия
    .encyclopedia =
    «Чинук» — это летающий транспорт, способный перевозить отряд пехоты. В основном используется для доставки коммандос или инженеров для разрушения тыла.

    Как и все самолеты, он может быть полезен в трудную минуту, чтобы раздавить коммандос, приземлившись!
actor-heli =
    .name = «Апач Лонгбоу»
    .description =
    Вертолет огневой поддержки с пулеметами.
      Силен против пехоты, легкой техники и авиации
      Слаб против танков
    .encyclopedia =
    Имеет больше здоровья, чем «Орка», и действует как единица поддержки. Хорошо работает с артиллерией, так как может убивать приближающуюся легкую технику.

    Боеприпасы автоматически перезаряжаются в воздухе.
actor-orca =
    .name = «Орка»
    .description =
    Вертолет огневой поддержки с ракетами «воздух-земля».
      Силен против зданий и танков
      Слаб против пехоты
    .encyclopedia =
    Быстрая, но хрупкая, «Орка» беспокоит вражескую технику и самолеты противотанковыми ракетами. Ее лучше всего использовать ситуативно, и ее можно дольше сохранить живой при тщательном контроле. Ее зенитные ракеты эффективны, но с трудом попадают по быстро движущимся воздушным целям.

    Боеприпасы автоматически перезаряжаются в воздухе.
actor-c17-name = Транспортный самолет
actor-a10-name = Бомбардировщик А-10
actor-tran-husk-name = Транспорт «Чинук» (Уничтожен)
actor-heli-husk-name = «Апач Лонгбоу» (Уничтожен)
actor-orca-husk-name = «Орка» (Уничтожена)
actor-v20-name = Дом Салы
actor-v20-husk-name = Дом Салы (Уничтожен)
actor-v21-name = Дом Абдула
actor-v21-husk-name = Дом Абдула (Уничтожен)
actor-v22-name = Крутой паб Пабло
actor-v22-husk-name = Злобный паб Пабло (Уничтожен)
actor-v23-name = Деревенский колодец
actor-v23-husk-name = Деревенский колодец (Уничтожен)
actor-v24-name = Торговец верблюдами
actor-v24-husk-name = Торговец верблюдами (Уничтожен)
actor-v25-name = Церковь
actor-v25-husk-name = Церковь (Уничтожена)
actor-v26-name = Дом Али
actor-v26-husk-name = Дом Али (Уничтожен)
actor-v27-name = Торговец Тед
actor-v27-husk-name = Торговец Тед (Уничтожен)
actor-v28-name = Дом Менелика
actor-v28-husk-name = Дом Менелика (Уничтожен)
actor-v29-name = Дом пресвитера Иоанна
actor-v29-husk-name = Дом пресвитера Иоанна (Уничтожен)
actor-v30-name = Деревенский колодец
actor-v30-husk-name = Деревенский колодец (Уничтожен)
actor-v31-name = Хижина шамана
actor-v31-husk-name = Хижина шамана (Уничтожена)
actor-v32-name = Хижина Рикитикитембо
actor-v32-husk-name = Хижина Рикитикитембо (Уничтожена)
actor-v33-name = Хижина Рорка
actor-v33-husk-name = Хижина Рорка (Уничтожена)
actor-v34-name = Хижина Мубасы
actor-v34-husk-name = Хижина Мубасы (Уничтожена)
actor-v35-name = Хижина Аксума
actor-v35-husk-name = Хижина Аксума (Уничтожена)
actor-v36-name = Хижина Мамбо
actor-v36-husk-name = Хижина Мамбо (Уничтожена)
actor-v37-name = Студия
actor-v37-husk-name = Студия (Уничтожена)
actor-v01-name = Церковь
actor-v01-husk-name = Церковь (Уничтожена)
actor-v02-name = Дом Гензеля и Гретель
actor-v02-husk-name = Дом Гензеля и Гретель (Уничтожен)
actor-v03-name = Дом Хьюитта
actor-v03-husk-name = Дом Хьюитта (Уничтожен)
actor-v04-name = Дом Риктора
actor-v04-husk-name = Дом Риктора (Уничтожен)
actor-v05-name = Дом Гретчкина
actor-v05-husk-name = Дом Гретчкина (Уничтожен)
actor-v06-name = Сарай
actor-v06-husk-name = Сарай (Уничтожен)
actor-v07-name = Паб Дэймона
actor-v07-husk-name = Паб Дэймона (Уничтожен)
actor-v08-name = Дом Фрэн
actor-v08-husk-name = Дом Фрэн (Уничтожен)
actor-v09-name = Музыкальная фабрика
actor-v09-husk-name = Музыкальная фабрика (Уничтожена)
actor-v10-name = Лавка Теда
actor-v10-husk-name = Мастерская игрушек (Уничтожена)
actor-v11-name = Дом Людвига
actor-v11-husk-name = Дом Людвига (Уничтожен)
actor-v14-name = Пшеничное поле
actor-v14-husk-name = Пшеничное поле (Уничтожено)
actor-v15-name = Залежное поле
actor-v15-husk-name = Залежное поле (Уничтожено)
actor-v16-name = Кукурузное поле
actor-v16-husk-name = Кукурузное поле (Уничтожено)
actor-v17-name = Поле сельдерея
actor-v17-husk-name = Поле сельдерея (Уничтожено)
actor-v18-name = Картофельное поле
actor-v18-husk-name = Картофельное поле (Уничтожено)
actor-arco-name = Нефтяной насос
actor-arco-husk-name = Нефтяная вышка (Уничтожена)
actor-barb-name = Забор из колючей проволоки
actor-wood-name = Деревянный забор
actor-delphi-name = Агент Дельфи
actor-chan-name = Доктор Чан
actor-moebius-name = Доктор Мёбиус
meta-vehicle-generic-name = Машина
meta-tank-generic-name = Танк
meta-helicopter-generic-name = Вертолет
meta-soldier-generic-name = Солдат
meta-civinfantry-name = Гражданский
meta-viceroid-name = Висцероид
meta-ship-generic-name = Корабль
meta-building-generic-name = Строение
meta-civbuilding-generic-name = Гражданское здание
meta-civbuildinghusk-generic-name = Гражданское здание (Уничтожено)
meta-civfield-generic-name = Поле
meta-civhaystackorigloo =
    .winter-name = Иглу
    .summer-name = Стог сена
meta-civhaystackorigloohusk =
    .winter-name = Иглу (Уничтожено)
    .summer-name = Стог сена (Уничтожен)
meta-tree-name = Дерево
meta-treehusk-name = Дерево (Сгоревшее)
meta-tibtree-name = Цветущее дерево
meta-rock-name = Камень
meta-husk-generic-name = Уничтоженная техника
meta-helicopterhusk-generic-name = Уничтоженный вертолет
meta-bridge-name = Мост
meta-crate =
    .name = Ящик
    .generic-name = Ящик
actor-mcv-husk-name = Мобильный сборочный цех (Уничтожен)
actor-harv-husk-name = Комбайн (Уничтожен)
actor-apc-husk-name = БТР (Уничтожен)
actor-ftnk-husk-name = Огнеметный танк (Уничтожен)
actor-arty-husk-name = Артиллерия (Уничтожена)
actor-bggy-husk-name = Багги Нод (Уничтожен)
actor-bike-husk-name = Разведывательный мотоцикл (Уничтожен)
actor-jeep-husk-name = Хамви (Уничтожен)
actor-ltnk-husk-name = Легкий танк (Уничтожен)
actor-mtnk-husk-name = Средний танк (Уничтожен)
actor-htnk-husk-name = Танк «Мамонт» (Уничтожен)
actor-msam-husk-name = Ракетная установка (Уничтожена)
actor-mlrs-husk-name = Мобильная ПВО (Уничтожена)
actor-stnk-husk-name = Стелс-танк (Уничтожен)
actor-truck-husk-name = Грузовик снабжения (Уничтожен)
actor-e1 =
    .name = Автоматчик
    .description =
    Пехота общего назначения.
      Силен против пехоты
      Слаб против техники
    .encyclopedia =
    Обычный автоматчик — это узкоспециализированная пехотная единица, предназначенная для впитывания урона и убийства вражеской пехоты.

    Как и большинство единиц TD, они могут видеть дальше, чем стреляют, и хорошо работают в группах для устранения вражеской пехоты.
actor-e2 =
    .name = Гренадер
    .description =
    Быстрая пехота с гранатами.
      Силен против зданий, медленно движущихся целей
    .encyclopedia =
    Быстрый и способный не отставать от средних танков, что позволяет ему хорошо работать с фланговыми армиями.

    Хотя он не так силен, как автоматчик или ракетчик, его скорость можно использовать в своих интересах.
actor-e3 =
    .name = Ракетчик
    .description =
    Противотанковая/Зенитная пехота.
      Силен против танков и авиации
      Слаб против пехоты
    .encyclopedia =
    Крайне уязвим, но отлично справляется с уничтожением вражеской бронетехники и самолетов. Это самая медленная единица в игре, отстающая от остальной пехоты и даже от танков «Мамонт».

    Большая дальность стрельбы компенсирует низкую скорость, делая его наиболее эффективным при использовании в обороне, где его можно защитить и он может обеспечить обзор.
actor-e4 =
    .name = Огнеметчик
    .description =
    Продвинутая противопехотная единица.
      Силен против пехоты и зданий
      Слаб против танков
    .encyclopedia =
    Хорош для обхода с фланга и сжигания строений. У него больше здоровья, чем у стандартного автоматчика, но небольшая дальность стрельбы затрудняет его использование в больших армиях.
actor-e5 =
    .name = Воин химзащиты
    .description =
    Продвинутая пехота общего назначения.
      Силен против всех наземных единиц
    .encyclopedia =
    Характеристики аналогичны огнеметчику, но наносит хороший урон тяжелой бронетехнике. Отлично подходит для остановки вражеской бронетехники от раздавливания ваших сил.

    Он может ходить по тиберию, не получая урона, что делает его особенно полезным для преследования комбайнов на некоторых картах.
actor-e6 =
    .name = Инженер
    .description =
    Наносит урон и захватывает вражеские строения.
    Ремонтирует уничтоженную технику.
      Без оружия
    .encyclopedia =
    Как и ракетчик, инженер медлителен и требует сопровождения для эффективного использования. Он может мгновенно захватить строение, но при этом расходуется.

    Для захвата гражданского строения требуется только один инженер, в то время как для захвата вражеского строения обычно требуются два инженера, или один, если строение сильно повреждено.

    Инженеры также могут использоваться для ремонта дружественных строений или восстановления остовов уничтоженной техники.
actor-rmbo =
    .name = Коммандос
    .description =
    Элитный снайпер.
      Силен против пехоты и зданий
      Слаб против техники
    .encyclopedia =
    Вооруженный дальнобойной снайперской винтовкой, коммандос стреляет медленно, но при хорошей поддержке может устранять вражескую пехоту на расстоянии.

    Он несет взрывчатку С4 для внезапного уничтожения строений в тылу.
actor-pvice =
    .description =
    Мутировавшее чудовище, плюющееся жидким тиберием.
      Сильно против пехоты и зданий
      Слабо против авиации
    .encyclopedia =
    Мутировавшая форма жизни, созданная из странных свойств тиберия при воздействии на него пехоты.

    Они быстро восстанавливают здоровье и имеют тибериевое оружие ближнего боя.
actor-steg =
    .name = Стегозавр
    .description =
    Крупное, мощного телосложения,
    травоядное четвероногое.
actor-trex =
    .name = Тираннозавр рекс
    .description =
    Двуногий плотоядный с
    массивным черепом.
actor-tric =
    .name = Трицератопс
    .description =
    Четвероногое с большой костяной
    обороткой и тремя рогами.
actor-rapt =
    .name = Велоцираптор
    .description =
    Двуногий с увеличенным серповидным
    когтем на каждой задней лапе.
actor-wcrate-name = Деревянный ящик
actor-scrate-name = Стальной ящик
actor-mpspawn-name = (многопользовательская точка старта)
actor-waypoint-name = (путевая точка для скриптового поведения)
actor-camera-name = (открывает область владельцу)
actor-camera-small-name = (открывает небольшую область владельцу)
actor-flare-name = Сигнальная ракета
actor-boat-name = Канонерка
actor-lst-name = Десантный корабль
notification-construction-complete = Строительство завершено.
notification-unit-ready = Боевая единица готова.
notification-reinforcements-have-arrived = Подкрепление прибыло.
notification-unable-to-build-more = Достигнут лимит строений
notification-unable-to-comply-building-in-progress = Невозможно выполнить. Идет строительство.
notification-repairing = Ремонт.
notification-ion-cannon-charging = Ионное орудие заряжается.
notification-ion-cannon-ready = Ионное орудие готово.
notification-select-target = Выберите цель.
notification-insufficient-power = Недостаточно энергии.
notification-airstrike-ready = Авиаудар готов.
notification-enemy-planes-approaching = Приближаются вражеские самолеты.
notification-nuclear-weapon-available = Ядерное оружие готово к применению
notification-nuclear-weapon-launched = Ядерное оружие запущено.
notification-nuclear-warhead-approaching = Приближается ядерная боеголовка.
actor-fact =
    .name = Строительный двор
    .description = Строит здания.
    .encyclopedia =
    Ядро любой базы. Он производит здания и оборонительные сооружения, а также обеспечивает радиус строительства. Имеет большой запас здоровья, но его трудно заменить, поэтому защита имеет первостепенное значение.

    Его можно свернуть в мобильную версию с помощью клавиши развертывания, но на это требуется немного времени.
actor-fact-gdi-name = Строительный двор ГСБ
actor-fact-nod-name = Строительный двор Нод
actor-nuke =
    .name = Электростанция
    .description = Производит энергию.
    .encyclopedia =
    Обеспечивает энергией строения на вашей базе. Выходная мощность напрямую зависит от состояния электростанции, поэтому защищайте их во время сражений.
actor-nuk2 =
    .name = Продвинутая электростанция
    .description =
    Дает больше энергии, дешевле
    стандартной электростанции.
    .encyclopedia =
    Обеспечивает больше энергии строениям на вашей базе, что делает ее более рентабельной, чем обычная электростанция. Выходная мощность напрямую зависит от ее состояния, поэтому защищайте ее в бою.
actor-proc =
    .name = Тибериевый обогатитель
    .description =
    Перерабатывает сырой тиберий
    в используемые ресурсы.
    .encyclopedia =
    Хранит и перерабатывает инопланетный материал и ресурс — тиберий. Комбайны собирают тиберий на поле и доставляют в обогатитель, где он конвертируется в кредиты.

    Обогатитель хранит тиберий и сразу после постройки выпускает комбайн. Максимум, с которым он может справиться для ближней переработки, составляет 3 комбайна.
actor-silo =
    .name = Тибериевое хранилище
    .description = Хранит переработанный тиберий.
    .encyclopedia =
    Хранит кредиты. Если хранилище заполнено, комбайны будут ждать, пока кредиты не будут потрачены.

    Полезно при сборе более ценного синего тиберия, так как один обогатитель не может вместить полный груз.
actor-pyle =
    .name = Казарма
    .description = Обучает пехоту.
    .encyclopedia =
    Производит пехоту для ГСБ. После разблокировки продвинутая пехота ГСБ наносит сильный урон и быстро передвигается.
actor-hand =
    .name = Рука Нод
    .description = Обучает пехоту.
    .encyclopedia =
    Производит пехоту для Нод. После разблокировки продвинутая пехота Нод медленная, но имеет большой запас здоровья.
actor-afld =
    .name = Взлетная полоса
    .description =
    Обеспечивает зону высадки
    для подкреплений в виде техники.
    .encyclopedia =
    Доставляет технику самолетом для Нод. Техника Нод быстрая, но хрупкая. В начале производите комбайны, чтобы запустить свою экономику.
actor-weap =
    .name = Оружейный завод
    .description = Производит технику.
    .encyclopedia =
    Производит технику для ГСБ. Техника ГСБ, как правило, медленная, но сильно бьет. В начале производите комбайны, чтобы запустить свою экономику.
actor-hpad =
    .name = Вертолетная площадка
    .description =
    Производит и ремонтирует вертолеты.
    .encyclopedia =
    Производит и ремонтирует вертолеты. Требуется Центр связи для постройки продвинутых ударных вертолетов.
actor-hq =
    .name = Центр связи
    .description =
    Обеспечивает радар и способность поддержки «Авиаудар».
    Разблокирует более высокотехнологичные единицы и здания.
    Для работы требуется энергия.
    .airstrikepower-name = Авиаудар
    .airstrikepower-description = Развертывает воздушный напалмовый удар.
    Сжигает здания и пехоту по линии.
    .encyclopedia =
    Предоставляет игроку доступ к миникарте (сверху справа) при наличии достаточного количества энергии. Разблокирует новые единицы, а также дает доступ к способности поддержки «Авиаудар».
actor-fix =
    .name = Ремонтная база
    .description = Ремонтирует технику.
    .encyclopedia =
    Ремонтирует технику. Команду ремонта можно использовать на единицах, чтобы отправить их на ближайшую ремонтную базу.
actor-eye =
    .name = Продвинутый центр связи
    .description =
    Обеспечивает радар и способность поддержки «Орбитальное ионное орудие».
    Разблокирует танк «Мамонт» и коммандос.
    Для работы требуется энергия.
    .ioncannonpower-name = Ионное орудие
    .ioncannonpower-description = Инициирует удар из Ионного орудия.
    Наносит мгновенный урон по небольшой области.
    .encyclopedia =
    Разблокирует продвинутые единицы и способность поддержки «Ионное орудие». Если Центр связи потерян, восстанавливает функциональность миникарты и производство единиц.
actor-tmpl =
    .name = Храм Нод
    .description =
    Обеспечивает способность поддержки «Ядерный удар».
    Разблокирует Стелс-танк, воина химзащиты и Обелиск Света.
    Для работы требуется энергия.
    .nukepower-name = Ядерный удар
    .nukepower-description = Запускает тактическую ядерную боеголовку.
    Наносит тяжелый урон по большой области.
    .encyclopedia =
    Разблокирует продвинутые единицы и способность поддержки «Ядерный удар». Сохраняет возможность строить единицы, если Центр связи потерян.
actor-gun =
    .name = Орудийная башня
    .description =
    Базовая противотанковая оборона базы.
      Сильна против танков и техники
      Слаба против пехоты
    .encyclopedia =
    Оборона базы, вооруженная бронебойной пушкой, наносит значительный урон технике в радиусе действия.
actor-sam =
    .name = ЗРК
    .description =
    Противовоздушная оборона базы.
      Сильна против авиации
      Не может атаковать наземные единицы
    .encyclopedia =
    Противовоздушная оборона базы Нод. Остается защищенной, когда закрыта, и открывается для поражения авиации.
actor-obli =
    .name = Обелиск Света
    .description =
    Продвинутая оборона базы.
    Для работы требуется энергия.
      Силен против всех наземных единиц
      Не может атаковать авиацию
    .encyclopedia =
    Продвинутая оборона Нод, которая быстро уничтожает наземные цели с помощью мощного лазера.
actor-gtwr =
    .name = Сторожевая башня
    .description =
    Базовое оборонительное строение.
      Сильна против пехоты
      Слаба против танков
    .encyclopedia =
    Оборона базы, вооруженная высокоскоростным пулеметом, уничтожает пехоту и легкую технику в радиусе действия благодаря большой площади поражения.
actor-atwr =
    .name = Продвинутая сторожевая башня
    .description =
    Универсальное оборонительное строение.
      Сильна против авиации и пехоты
      Слаба против танков
    .encyclopedia =
    Продвинутая оборона ГСБ, которая запускает залпы фугасных ракет как по наземным, так и по воздушным целям. Эффективна против всего.
actor-sbag =
    .name = Заграждение из мешков с песком
    .description =
    Останавливает пехоту и легкую технику.
      Может быть раздавлено танками.
    .encyclopedia =
    Блокирует движение пехоты и легкой техники, но может быть раздавлено танками. Неуязвимо к огню из стрелкового оружия.

    Это заграждение может быть построено из нескольких сегментов после установки начального мешка с песком.
actor-cycl =
    .name = Сетчатый забор
    .description =
    Останавливает пехоту и легкую технику.
      Может быть раздавлен танками.
    .encyclopedia =
    Блокирует движение пехоты и легкой техники, но может быть раздавлен танками. Неуязвим к огню из стрелкового оружия.

    Этот забор может быть построен из нескольких сегментов после установки начального звена цепи.
actor-brik =
    .name = Бетонное ограждение
    .description =
    Останавливает пехоту и большинство танков.
    Блокирует некоторые снаряды.
    .encyclopedia =
    Блокирует передвижение любых единиц, кроме танков «Мамонт», которые могут раздавить его. Неуязвимо к огню из стрелкового оружия.

    Это ограждение может быть построено из нескольких сегментов после установки начальной стены.
actor-barracks-name = Производство пехоты
actor-vehicleproduction-name = Производство техники
actor-anypower-name = Производство энергии
actor-anyhq-name = Центр связи
actor-v19-husk-name = Нефтяная вышка (Уничтожена)
actor-hosp-husk-name = Госпиталь (Уничтожен)
actor-bio-husk-name = Биолаборатория (Уничтожена)
actor-hosp =
    .name = Госпиталь
    .captured-desc = Дает пехоте самолечение.
    .capturable-desc = Захватите, чтобы включить самолечение для пехоты.
    .encyclopedia =
    Лечит дружественную пехоту с течением времени при захвате.
actor-miss =
    .name = Техцентр
    .captured-desc = Увеличивает радиус обзора.
    .capturable-desc = Захватите, чтобы увеличить дальность обзора.
    .encyclopedia =
    При захвате дает обширную область обзора.
actor-bio =
    .name = Биолаборатория
    .captured-desc = Дает пехоте невосприимчивость к тиберию.
    .capturable-desc = Захватите, чтобы включить невосприимчивость пехоты к тиберию.
    .encyclopedia =
    При захвате дает дружественной пехоте невосприимчивость к тиберию.
actor-v19 =
    .name = Нефтяная вышка
    .captured-desc = Обеспечивает дополнительные средства.
    .capturable-desc = Захватите для получения дополнительных средств.
    .encyclopedia =
    Часто производит небольшое количество дохода при захвате. Приносит меньше денег, чем постройка комбайна, но обеспечивает стабильный доход.
actor-splitblue-name = Синее тибериевое дерево
actor-t03-transformable-name = (Дерево, которое может превратиться в тибериевое)
actor-t13-transformable-name = (Дерево, которое может превратиться в тибериевое)
actor-mcv =
    .name = Мобильный сборочный цех
    .description =
    Разворачивается в строительный двор.
      Без оружия
    .encyclopedia =
    Развертывание МСЦ превращает его в строительный двор. МСЦ имеет больше здоровья в развернутом виде, но сворачивание может быть полезно для побега от пехоты.

    Если у вас есть союзник, он может «подарить» вам МСЦ, уничтожив неразвернутый возле вашей базы, что позволит вам восстановить его с помощью инженера.
actor-harv =
    .name = Комбайн
    .generic-name = Комбайн
    .description =
    Собирает тиберий для переработки.
      Без оружия
    .encyclopedia =
    Комбайны медленно добывают тиберий и доставляют его на ваш обогатитель, где он конвертируется в кредиты. Их также можно отправлять на союзные обогатители для получения средств.
notification-harvester-lost = Комбайн потерян.
actor-apc =
    .name = БТР
    .description =
    Вооруженный транспорт для пехоты.
    Может атаковать авиацию.
      Силен против техники
      Слаб против пехоты
    .encyclopedia =
    БТР (бронетранспортер) перевозит пехоту, что делает его удобным для захвата гражданских строений. Хотя его зенитное орудие не наносит большого урона вражеской технике, БТР может выдерживать вражеские выстрелы, пока ваши Хамви наносят урон.

    Он также функционирует как ваша основная единица ПВО; если вы нажмете команду остановки, он перенацелится на любые близлежащие вражеские воздушные единицы.
actor-arty =
    .name = Артиллерия
    .description =
    Дальнобойная артиллерия.
      Сильна против пехоты, техники и зданий
    .encyclopedia =
    Артиллерия Нод — это стеклянная пушка, хрупкая, но наносящая большой урон на дальней дистанции. Особенно сильна против строений и пехоты, может уничтожать неподвижные танки.

    Крайне уязвима при скоплении из-за взрыва при гибели.
actor-ftnk =
    .name = Огнеметный танк
    .description =
    Тяжелобронированная огнеметная машина.
      Силен против пехоты, зданий и техники
      Слаб против танков
    .encyclopedia =
    Сжигает как пехоту, так и строения, что делает его отличным выбором для внезапных атак. Остерегайтесь урона по площади при его гибели, но помните, что это также можно использовать в своих интересах.
actor-bggy =
    .name = Багги Нод
    .description =
    Быстрый разведчик и противопехотная машина.
      Силен против пехоты
      Слаб против танков
    .encyclopedia =
    Сильные против легкой техники и пехоты, багги отлично подходят для разведки и убийства одинокой пехоты. Хотя они немного дешевле и быстрее, чем Хамви ГСБ, они более хрупкие.
actor-bike =
    .name = Развед. мотоцикл
    .description =
    Быстрая разведывательная машина с ракетами.
    Может атаковать авиацию.
      Силен против техники и танков
      Слаб против пехоты
    .encyclopedia =
    Мотоцикл Нод — очень быстрая машина, вооруженная бронебойными ракетами, что делает его отличным для тактики «ударил-убежал» и преследования комбайнов.

    Имейте в виду, что его ракеты медленные и с трудом поражают быстро движущиеся цели.
actor-jeep =
    .name = Хамви
    .description =
    Быстрый разведчик и противопехотная машина.
      Силен против пехоты
      Слаб против танков
    .encyclopedia =
    Сильные против легкой техники и пехоты, Хамви отлично подходят для разведки и устранения одинокой пехоты.

    Они отлично подходят для борьбы со спамом мотоциклов Нод, и в таких столкновениях их следует строить вместо танков. Хотя Хамви немного медленнее багги Нод, у него больше здоровья.
actor-ltnk =
    .name = Легкий танк
    .description =
    Быстрый, легкий танк.
      Силен против техники и танков
      Слаб против пехоты
    .encyclopedia =
    Благодаря своей большой скорости и большому запасу здоровья легкий танк отлично работает в качестве передовой единицы в различных композициях, несмотря на его урон.

    Его следует комбинировать с мотоциклами, стелс-танками или пехотой при столкновении со средними танками.
actor-mtnk =
    .name = Средний танк
    .description =
    Танк общего назначения ГСБ.
      Силен против танков и техники
      Слаб против пехоты
    .encyclopedia =
    Рабочая лошадка ГСБ, предлагающая хороший баланс скорости, прочности и огневой мощи. Он легко уничтожит легкие танки Нод и может прорваться через строения, если проникнет на базу.

    Смешивайте автоматчиков с вашими армиями средних танков, чтобы бороться с вражеской пехотой.
actor-htnk =
    .name = Танк «Мамонт»
    .description =
    Тяжелобронированный танк ГСБ.
    Может атаковать авиацию.
      Силен против всего
    .encyclopedia =
    Ползающая боевая станция, способная к саморемонту и поражению любой угрозы. Он особенно эффективен против вражеской бронетехники, но также может уничтожать небольшое количество пехоты или авиации.

    Находясь на вражеской базе, переведите его в агрессивную стойку, чтобы он прокладывал путь разрушения по мере продвижения.
actor-msam =
    .name = Ракетная установка
    .description =
    Дальнобойная реактивная артиллерия.
      Сильна против всех наземных единиц
    .encyclopedia =
    Называемая игроками «РСЗО» (Реактивная система залпового огня), эта артиллерийская платформа запускает залпы ракет по удаленным целям. Она особенно эффективна против легкой техники и наносит умеренный урон пехоте, зданиям и тяжелой бронетехнике.

    Сильная единица для постройки против вражеской артиллерии, ее высокая скорость пули и урон по легкой технике делают ее идеальным средством противодействия артиллерии Нод.
actor-mlrs =
    .name = Мобильная ПВО
    .description =
    Мощная противовоздушная единица.
      Не может атаковать наземные единицы.
    .encyclopedia =
    Обычно называемая игроками «Мобильная ПВО», эта машина Нод является специализированной противовоздушной единицей, когда их мотоциклы не справляются. Она стреляет медленно движущимися ракетами с мощным уроном по площади.
actor-stnk =
    .name = Стелс-танк
    .description =
    Дальнобойный ракетный танк, который может маскироваться.
    Может атаковать авиацию.
    Имеет слабую броню. Может быть обнаружен пехотой и
    оборонительными сооружениями.
      Силен против техники и танков
      Слаб против пехоты
    .encyclopedia =
    Замаскированные единицы, которые становятся видимыми при получении урона или стрельбе из оружия. Их также могут обнаружить оборонительные сооружения в небольшом радиусе или пехота на расстоянии одной клетки.

    Их дальнобойные бронебойные ракеты отлично подходят для борьбы с вражеской бронетехникой или авиацией. В крайнем случае они также могут раздавить пехоту.
actor-mhq =
    .name = Мобильный штаб
    .description =
    Мобильная база операций.
actor-truck =
    .name = Грузовик снабжения
    .description =
    Перевозит деньги другим игрокам.
    Строится быстро
      Без оружия
    .encyclopedia =
    Грузовики снабжения — удобный способ поделиться деньгами, когда у вашего союзника закончились деньги, или вы не можете потратить свои достаточно быстро. Они строятся гораздо быстрее, чем предполагает их стоимость.
bot-cabal =
    .name = КАБАЛ
bot-watson =
    .name = Уотсон
bot-hal9001 =
    .name = HAL 9001
label-random-map = Случайная карта
label-clear-map-generator-option-tile = Плитка
label-clear-map-generator-choice-tile-clear =
    .label = Чистая
label-clear-map-generator-choice-tile-water =
    .label = Вода
label-cnc-map-generator-option-seed = Сид
label-cnc-map-generator-option-terrain-type = Тип местности
label-cnc-map-generator-choice-terrain-type-lakes =
    .label = Озера
   .description = Открытые пространства с озерами среднего размера
label-cnc-map-generator-choice-terrain-type-puddles =
    .label = Лужи
   .description = Открытые пространства с небольшими прудами
label-cnc-map-generator-choice-terrain-type-gardens =
    .label = Сады
   .description = Плотная местность с прудами, скалами и лесами
label-cnc-map-generator-choice-terrain-type-plots =
    .label = Участки
   .description = Разреженная местность с прудами, скалами и лесами
label-cnc-map-generator-choice-terrain-type-plains =
    .label = Равнины
   .description = Открытые пространства с редкими деревьями и скалами
label-cnc-map-generator-choice-terrain-type-parks =
    .label = Парки
   .description = Открытые пространства с редким лесом и случайными скалами
label-cnc-map-generator-choice-terrain-type-woodlands =
    .label = Леса
   .description = Умеренный лес со случайными скалами
label-cnc-map-generator-choice-terrain-type-overgrown =
    .label = Заросли
   .description = Узкие проходы, густой лес и умеренные скалы
label-cnc-map-generator-choice-terrain-type-rocky =
    .label = Скалистая
   .description = Умеренные скалы с редким лесом
label-cnc-map-generator-choice-terrain-type-mountains =
    .label = Горы
   .description = Множество длинных скал
label-cnc-map-generator-choice-terrain-type-mountain-lakes =
    .label = Горные озера
   .description = Озера и множество длинных скал
label-cnc-map-generator-option-symmetry = Симметрия
label-cnc-map-generator-choice-mirror-none =
    .label = Нет
label-cnc-map-generator-choice-symmetry-mirror-horizontal =
    .label = Зеркально по горизонтали
label-cnc-map-generator-choice-symmetry-mirror-vertical =
    .label = Зеркально по вертикали
label-cnc-map-generator-choice-symmetry-mirror-diagonal-tl =
    .label = Зеркально по диагонали (сверху слева)
label-cnc-map-generator-choice-symmetry-mirror-diagonal-tr =
    .label = Зеркально по диагонали (сверху справа)
label-cnc-map-generator-choice-symmetry-mirror-2-rotations =
    .label = 2 поворота
label-cnc-map-generator-choice-symmetry-mirror-3-rotations =
    .label = 3 поворота
label-cnc-map-generator-choice-symmetry-mirror-4-rotations =
    .label = 4 поворота
label-cnc-map-generator-choice-symmetry-mirror-5-rotations =
    .label = 5 поворотов
label-cnc-map-generator-choice-symmetry-mirror-6-rotations =
    .label = 6 поворотов
label-cnc-map-generator-choice-symmetry-mirror-7-rotations =
    .label = 7 поворотов
label-cnc-map-generator-choice-symmetry-mirror-8-rotations =
    .label = 8 поворотов
label-cnc-map-generator-option-shape = Форма границы
label-cnc-map-generator-choice-shape-square =
    .label = Прямоугольник
   .description = Игровая зона — это вся карта
label-cnc-map-generator-choice-shape-circle-mountain =
    .label = Круг в горах
   .description = Игровая зона находится внутри кругового горного хребта
label-cnc-map-generator-choice-shape-circle-water =
    .label = Круг в воде
   .description = Игровая зона — это круглый остров
label-cnc-map-generator-option-players = Игроки
label-cnc-map-generator-option-resources = Плотность тиберия
label-cnc-map-generator-choice-resources-none =
    .label = Нет
label-cnc-map-generator-choice-resources-low =
    .label = Низкая
label-cnc-map-generator-choice-resources-medium =
    .label = Средняя
label-cnc-map-generator-choice-resources-high =
    .label = Высокая
label-cnc-map-generator-choice-resources-very-high =
    .label = Очень высокая
label-cnc-map-generator-choice-resources-full =
    .label = Полная
label-cnc-map-generator-option-buildings = Технологические здания
label-cnc-map-generator-choice-buildings-none =
    .label = Нет
   .description = Нет технологических зданий
label-cnc-map-generator-choice-buildings-standard =
    .label = Стандартно
   .description = Нефтяные вышки, госпитали, биолаборатории, техцентры
label-cnc-map-generator-choice-buildings-oil-only =
    .label = Только вышки
   .description = Только нефтяные вышки
label-cnc-map-generator-choice-buildings-oil-rush =
    .label = Нефтяная лихорадка
   .description = Много нефтяных вышек
label-cnc-map-generator-option-density = Возможности для расширения
label-cnc-map-generator-choice-density-players =
    .label = Масштабировать по игрокам
label-cnc-map-generator-choice-density-area-and-players =
    .label = Масштабировать по размеру и игрокам
label-cnc-map-generator-choice-density-area-very-low =
    .label = Очень низкие
label-cnc-map-generator-choice-density-area-low =
    .label = Низкие
label-cnc-map-generator-choice-density-area-medium =
    .label = Средние
label-cnc-map-generator-choice-density-area-high =
    .label = Высокие
label-cnc-map-generator-choice-density-area-very-high =
    .label = Очень высокие
label-cnc-map-generator-option-roads = Дороги
label-cnc-map-generator-option-deny-walled-areas = Препятствовать огороженным территориям
label-cnc-map-generator-option-civilian-density = Плотность гражданских зданий
label-cnc-map-generator-choice-civilian-density-default =
    .label = По умолчанию
label-cnc-map-generator-choice-civilian-density-none =
    .label = Нет
label-cnc-map-generator-choice-civilian-density-low =
    .label = Низкая
label-cnc-map-generator-choice-civilian-density-medium =
    .label = Средняя
label-cnc-map-generator-choice-civilian-density-high =
    .label = Высокая
label-cnc-map-generator-choice-civilian-density-very-high =
    .label = Очень высокая
label-cnc-map-generator-choice-civilian-density-max =
    .label = Максимальная
