briefing = Проникните в Имперский Бассейн и наращивайте наши силы, пока они не станут достаточно могущественными, чтобы искоренить местное присутствие Харконненов.
    
    Харконнены получают подкрепления по воздуху, так что будьте начеку. Используйте радар аванпоста для обнаружения атак с неожиданных направлений.
    
    Будьте осторожны при добыче спайса. Холмы спайса вырастают прямо из песка. Являясь жизненно важным источником спайса, холмы спайса могут повредить или уничтожить любую единицу, которая случайно наткнется на них.
    
    Удачи.
