briefing = Мы проследили маршрут конвоя до подземного объекта. Мы подозреваем, что это скрытая точка доступа к главному советскому заводу по производству зарина.
    
    Ведите свои войска по туннелям и устраняйте любое сопротивление, которое встретите. Будьте осторожны — Советы проводят здесь всевозможные исследования, и мы не знаем, что они могут использовать против вас.
    
    Используйте шпионов для разведки и проникновения на заводы, чтобы угонять технику.
    
    Миссия будет завершена, когда ваши войска достигнут дальнего выхода из объекта.
