modcontent-installprompt = Для Tiberian Dawn требуются графика и аудио из оригинальной игры.

    Быстрая установка автоматически загрузит этот контент (без музыки и видео) с зеркала бесплатного релиза C&C Gold 2007 года.

    Расширенная установка включает в себя варианты копирования музыки, видео и другого контента с оригинального диска с игрой или из цифровой установки.
modcontent-header = Игровой контент может быть извлечен с оригинальных игровых дисков или существующей цифровой установки. OpenRA также может загрузить базовые файлы игры с онлайн-зеркала бесплатного релиза C&C 2007 года.
modcontent-package-basefiles = Базовые файлы игры
modcontent-package-basemusic = Базовая музыка игры
modcontent-package-gdi = Брифинги кампании ГСБ
modcontent-package-nod = Брифинги кампании Нод
modcontent-package-covertopsmusic = Музыка Covert Operations
