briefing = Ваша цель — высокотехнологичный завод Атрейдесов, слабое звено в плане Герцога по объединению сил с Имперскими войсками. Без этого объекта Имперские Кэрриэллы вскоре придут в негодность и не смогут доставлять подкрепления на поле боя.
    
    Войска Атрейдесов многочисленны и хорошо укреплены — лобовая атака обречена на провал. Однако один сборочный цех к западу от их позиций изолирован и слабо защищен. Небольшая ударная группа была переброшена по воздуху глубоко в тыл врага. Захватите сборочный цех и используйте его против Атрейдесов.
