briefing = Давняя заноза в нашем боку, греческий командир Ставрос, наконец-то загнан в угол. Он укрылся в подземном бункере, полном технологий Хроносферы. Докажите ему, что никакие трюки союзников не смогут остановить гнев Советского Союза. Выследите его и уничтожьте.
    
    Возвращайтесь с результатами -- мы не хотим слышать о его побеге... только о творческом способе его кончины.
    
    Мы предоставили вам инженеров, которые при возможности смогут использовать технологии Хроносферы. Не растрачивайте их попусту.
