briefing = Один из наших аванпостов находится под мощной атакой со стороны ближайшей советской базы. Эйнштейн, Таня и многие наши войска были эвакуированы на вертолетах, но были сбиты по другую сторону реки. К счастью, они выжили в авиакатастрофе, но теперь оказались в ловушке на вражеской территории и должны с боем прорываться обратно. ПВО должно быть устранено до того, как прибудет еще один поисково-спасательный вертолет.
    
    Тем временем, те, кто остался на базе, должны отбивать советские атаки.
