briefing = Сила Ордосов продолжает расти благодаря получению ими нового вооружения. Ордосы знают, что гнев Харконненов скоро обрушится на них, и поэтому они заключили союз с Атрейдесами.
    
    Это не спасет их от нашего ядерного оружия. Уничтожайте любых Атрейдесов, которых встретите, но сосредоточьтесь на Ордосах как на главной цели. Сокрушите их армию, сожгите их постройки и принесите трофеи, чтобы украсить стены Дворца! Захват или разрушение Дворца Ордосов покажет Атрейдесам истинную мощь Дома Харконненов и повергнет альянс Ордосов в хаос.
    
    Наши разведчики сообщают о лидере наемников, осматривающем близлежащий тяжелый завод. Если вам удастся захватить тяжелый завод, наемников можно будет убедить присоединиться к нашему делу. Наемники получают подкрепления через космопорт, поэтому он должен оставаться в их руках, чтобы от них была хоть какая-то польза.
