options-tech-level =
    .low = Низкий
    .medium = Средний
    .no-powers = Без суперспособностей
    .unrestricted = Без ограничений
checkbox-automatic-concrete =
    .label = Авто-бетон
    .description = Бетонный фундамент автоматически укладывается под здания
notification-insufficient-funds = Недостаточно средств.
notification-new-construction-options = Новые варианты строительства.
notification-cannot-deploy-here = Невозможно развернуть здесь.
notification-low-power = Мало энергии.
notification-base-under-attack = База под атакой.
notification-ally-under-attack = Наш союзник под атакой.
notification-harvester-under-attack = Сборщик под атакой.
notification-silos-needed = Нужны хранилища.
notification-no-room-for-new-unit = Нет места для нового войска.
notification-cannot-build-here = Невозможно строить здесь.
notification-one-of-our-buildings-has-been-captured = Одно из наших зданий было захвачено.
notification-game-saved = Игра сохранена.
dropdown-map-worms =
    .label = Черви
    .description = Черви бродят по карте, пожирая неподготовленные войска
options-starting-units =
    .mcv-only = Только МСЦ
    .light-support = Легкая поддержка
    .heavy-support = Тяжелая поддержка
    .carryall = МСЦ + Транспортник
resource-spice = Спайс
faction-random =
    .name = Любая
    .description = Случайный Дом
    Случайный дом выбирается в начале игры
faction-atreides =
    .name = Атрейдес
    .description = Дом Атрейдес
    Благородные Атрейдесы с водного мира Каладан
    полагаются на свои Орнитоптеры для обеспечения превосходства в воздухе.
    Они объединились со Свободными, устрашающими
    местными воинами Дюны, которые могут незаметно передвигаться в бою.

    Особенности Фракции:
        - Боевые Танки сбалансированы по скорости и прочности

    Специальные войска:
        - Гренадер
        - Свободные
        - Звуковой танк

    Супероружие:
        - Авиаудар
faction-harkonnen =
    .name = Харконнен
    .description = Дом Харконнен
    Злые Харконнены не остановятся ни перед чем, чтобы получить контроль над спайсом.
    Они полагаются на грубую силу и атомное оружие для достижения своих целей:
    богатства и уничтожения Дома Атрейдес.

    Особенности Фракции:
        - Боевые Танки более прочные, но движутся с меньшей скоростью

    Специальные войска:
        - Сардаукар
        - Опустошитель

    Супероружие:
        - Ракета "Рука Смерти"
faction-ordos =
    .name = Ордос
    .description = Дом Ордос
    Из ледяного мира Сигма Драконис IV, коварные Ордосы известны
    своим богатством, жадностью и вероломством. Они часто прибегают к помощи наемников, саботажу
    и запрещенным иксианским технологиям, чтобы получить преимущество.

    Особенности Фракции:
        - Трайки заменены на Трайки Рейдеров
        - Боевые Танки быстрее, но менее прочные

    Специальные войска:
        - Трайк Рейдеров
        - Стелс Трайк Рейдеров
        - Диверсант
        - Девиатор
faction-corrino =
    .name = Коррино
faction-mercenaries =
    .name = Наемники
faction-smugglers =
    .name = Контрабандисты
faction-fremen =
    .name = Свободные
map-generator-d2k = Генератор карт
map-generator-clear = Чистый ландшафт
notification-unit-lost = Боевая единица потеряна.
notification-unit-promoted = Боевая единица повышена.
notification-enemy-building-captured = Вражеское здание захвачено.
notification-primary-building-selected = Основное здание выбрано.
actor-carryall-reinforce =
    .name = Транспортник
    .description =
    Большой крылатый планетарный корабль
    Автоматически переносит сборщиков на поля Спайса и обратно.
    Переносит технику на Ремонтные площадки по приказу.
actor-carryall-encyclopedia = Автоматически транспортирует Сборщиков между полями Спайса и Обогатителями. Также может подбирать войска и доставлять их на Ремонтную площадку по приказу.

    Транспортник — это легкобронированный транспортный самолет. Уязвим для ракет и может быть поражен только зенитным оружием.
actor-frigate-name = Фрегат
actor-ornithopter =
    .name = Орнитоптер
    .encyclopedia =
    Самый быстрый летательный аппарат на Дюне, легко бронирован и способен сбрасывать 500-фунтовые бомбы. Высокоэффективен против пехоты и легкобронированных целей, способен наносить урон другим типам брони.
actor-ornithopter-husk-name = Орнитоптер
actor-carryall-husk-name = Транспортник
actor-carryall-huskvtol-name = Транспортник
notification-worm-attack = Атака червя.
notification-worm-sign = Признак червя.
actor-spicebloom-spawnpoint-name = Точка появления выброса спайса
actor-spicebloom-name = Выброс Спайса
actor-sandworm-name = Песчаный червь
actor-sietch-name = Ситч Свободных
meta-vehicle-generic-name = Боевая единица
meta-husk-generic-name = Уничтоженная боевая единица
meta-aircrafthusk-generic-name = Боевая единица
meta-infantry-generic-name = Боевая единица
meta-plane-generic-name = Боевая единица
meta-building-generic-name = Здание
actor-mcv-husk-name = Мобильный сборочный цех (Уничтожен)
actor-harvester-husk-name = Сборщик спайса (Уничтожен)
actor-siege-tank-husk-name = Осадный танк (Уничтожен)
actor-missile-tank-husk-name = Ракетный танк (Уничтожен)
actor-sonic-tank-husk-name = Звуковой танк (Уничтожен)
actor-devastator-husk-name = Опустошитель (Уничтожен)
actor-deviator-husk-name = Девиатор (Уничтожен)
meta-combat-tank-husk-name = Боевой танк (Уничтожен)
actor-light-inf =
    .name = Легкая пехота
    .description =
    Пехота общего назначения.
      Сильна против пехоты
      Слаба против техники и артиллерии
    .encyclopedia =
    Легкобронированные пехотинцы, вооруженные 9-мм штурмовыми винтовками. Эффективны против пехоты и легкобронированной техники.

    Легкая пехота устойчива к ракетам и крупнокалиберным орудиям, но очень уязвима к фугасному оружию, огню и стрелковому оружию.

    Сводка:

        - Радиус взрыва: Маленький
        - Обзор: Очень маленький
        - Сильны против Легкой пехоты, Штурмовиков, Ракетных танков, Девиаторов
        - Слабы против Боевых танков, Осадных танков, Гренадеров, Трайков, Звуковых танков
actor-engineer =
    .name = Инженер
    .description =
    Проникает в здания и захватывает их.
      Силен против зданий
      Слаб против всего остального
      Ремонтирует поврежденные скалы
    .encyclopedia =
    Может использоваться для захвата вражеских зданий.

    Инженеры устойчивы к противотанковому оружию, но очень уязвимы к фугасному оружию, огню и стрелковому оружию.

    Инженер может восстановить уничтоженные остовы до едва рабочего состояния. Это позволяет отправить остов на ближайшую ремонтную площадку для полного ремонта.
actor-trooper =
    .name = Штурмовик
    .description =
    Противотанковая пехота.
      Сильна против танков
      Слаба против пехоты и артиллерии
    .encyclopedia =
    Вооруженные бронебойными ракетами с проводным наведением, штурмовики очень эффективны против техники и зданий, но слабы против пехоты.

    Штурмовики устойчивы к противотанковому оружию, но очень уязвимы к фугасному оружию, огню и пулевому оружию.

    Сводка:

        - Радиус взрыва: Средний
        - Обзор: Маленький
        - Сильны против Боевых танков, Ракетных танков, Квадроциклов, Трайков, Девиаторов, Зданий, Обороны
        - Слабы против Осадных танков, Легкой пехоты, Гренадеров, Звуковых танков
actor-thumper =
    .name = Пехота с манком
    .description =
    Привлекает ближайших червей при развертывании.
      Без оружия
    .encyclopedia =
    Развертывает громкое устройство, которое привлекает Песчаных червей в этот район.
actor-fremen =
    .name = Свободные
    .description =
    Элитная пехота со штурмовыми винтовками и ракетами.
      Сильны против пехоты и техники
      Слабы против артиллерии
      Специальная способность: Невидимость
    .encyclopedia =
    Местные воины пустыни Дюны, вооруженные 10-мм штурмовыми винтовками и ракетами. Их огневая мощь одинаково эффективна против пехоты и техники.

    Отряды Свободных очень уязвимы к фугасному и пулевому оружию.

    Сводка:

        - Радиус взрыва: Средний
        - Обзор: Маленький
        - Сильны против Квадроциклов, Трайков, Ракетных танков, Боевых танков, Опустошителей, Зданий, Обороны
        - Слабы против Осадных танков, Легкой пехоты, Гренадеров, Звуковых танков
actor-grenadier =
    .name = Гренадер
    .description =
    Пехота с гранатами.
      Сильна против зданий и пехоты
      Слаба против техники
    .encyclopedia =
    Пехотная артиллерия, сильная против зданий. У них есть шанс взорваться при гибели, поэтому их не следует группировать вместе.

    Сводка:

        - Радиус взрыва: Большой
        - Обзор: Маленький
        - Сильны против Легкой пехоты, Трайков, Ракетных танков, Боевых танков, Зданий, Обороны
        - Слабы против Осадных танков, Боевых танков, Звуковых танков, Опустошителей
actor-sardaukar =
    .name = Сардаукар
    .description =
    Элитная штурмовая пехота Коррино.
      Сильны против пехоты и техники
      Слабы против артиллерии
    .encyclopedia =
    Мощные тяжелые штурмовики, вооруженные пулеметом, эффективным против пехоты, и ракетной установкой для поражения техники. При раздавливании взрываются и наносят урон технике над ними.

    Сводка:

        - Радиус взрыва: Большой
        - Обзор: Маленький
        - Сильны против Трайков, Квадроциклов, Ракетных танков, Боевых танков, Зданий, Обороны
        - Слабы против Осадных танков, Звуковых танков, Гренадеров, Раздавливания танками
actor-mpsardaukar-description = Элитная штурмовая пехота Харконненов.
      Сильны против пехоты и техники
      Слабы против артиллерии
actor-saboteur =
    .name = Диверсант
    .description =
    Скрытная пехота со взрывчаткой.
    Становится невидимой на ограниченное время.
      Силен против зданий
      Слаб против всего остального
      Специальная способность: Уничтожает здания
    .encyclopedia =
    Специализированная боевая единица Дома Ордос, способная разрушать вражеские здания и технику при проникновении, но погибающая в результате взрыва. Может активировать самоуничтожение и нанести урон ближайшим врагам.

    Диверсант устойчив к противотанковому оружию, но очень уязвим к фугасному оружию, огню и пулевому оружию.
actor-nsfremen-description = Элитная пехота со штурмовыми винтовками и ракетами.
      Сильны против пехоты и техники
      Слабы против артиллерии
actor-crate-name = Ящик
actor-mpspawn-name = (начальная точка мультиплеера)
actor-waypoint-name = (маршрутная точка для скриптов)
actor-camera-name = (раскрывает территорию владельцу)
actor-wormspawner-name = (место появления червя)
actor-upgrade-conyard =
    .name = Улучшение Сборочного цеха
    .description =
    Открывает дополнительные варианты строительства:
    - Большая бетонная плита
    - Ракетная турель
actor-upgrade-barracks =
    .name = Улучшение Казарм
    .description =
    Открывает дополнительную пехоту:
    - Штурмовик
    - Инженер
    - Пехота с манком

    Требуется для открытия специфичной для фракции пехоты:
    - Атрейдес: Гренадер
    - Харконнен: Сардаукар
actor-upgrade-light =
    .name = Улучшение Легкого завода
    .description =
    Открывает дополнительную легкую технику:
    - Ракетный квадроцикл

    Требуется для открытия специфичной для фракции легкой техники:
    - Ордос: Стелс Трайк Рейдеров
actor-upgrade-heavy =
    .name = Улучшение Тяжелого завода
    .description =
    Открывает дополнительные варианты строительства:
    - Исследовательский центр Икса

    Открывает дополнительную тяжелую технику:
    - Осадный танк
    - Ракетный танк
    - МСЦ
actor-upgrade-hightech =
    .name = Улучшение Высокотехнологичного завода
    .description =
    Открывает супероружие Атрейдесов - Авиаудар.
actor-deathhand =
    .name = Рука Смерти
    .encyclopedia =
    Вооружена атомными кассетными боеприпасами, взрывается над целью, нанося огромный урон на большой площади.
notification-construction-complete = Строительство завершено.
notification-unit-ready = Боевая единица готова.
notification-repairing = Ремонт.
notification-unit-repaired = Боевая единица отремонтирована.
notification-select-target = Выберите цель.
notification-missile-launch-detected = Обнаружен запуск ракеты.
notification-airstrike-ready = Авиаудар готов.
notification-building-lost = Здание потеряно.
notification-reinforcements-have-arrived = Прибыло подкрепление.
notification-death-hand-missile-prepping = Ракета "Рука Смерти" подготавливается.
notification-death-hand-missile-ready = Ракета "Рука Смерти" готова.
notification-fremen-ready = Свободные готовы.
notification-saboteur-ready = Диверсант готов.
meta-concrete =
    .generic-name = Здание
    .description =
    Обеспечивает прочный фундамент, который
    защищает от повреждений ландшафтом.
actor-concrete-a =
    .name = Бетонная плита
    .encyclopedia =
    Здания, построенные не на бетонной плите, будут постоянно получать урон от суровой пустынной среды Дюны. Хотя ремонт возможен, размещение структур на бетоне предотвращает постоянное разрушение.

    Бетон уязвим для большинства видов оружия и не может быть отремонтирован после повреждения.
actor-concrete-b-name = Большая бетонная плита
actor-construction-yard =
    .name = Сборочный цех
    .description = Производит здания.
    .encyclopedia =
    Служа основой любой базы на Арракисе, Сборочный цех производит небольшое количество энергии и позволяет строить новые здания. Защищайте эту структуру! Она критически важна для успеха вашей базы.

    Сборочные цехи довольно прочны, но в разной степени уязвимы ко всем видам оружия.
actor-wind-trap =
    .name = Ветроуловитель
    .description =
    Снабжает энергией другие
    здания.
    .encyclopedia =
    Производит энергию и воду для вашей базы. Большие надземные каналы направляют потоки ветра под землю в массивные турбины, которые приводят в действие генераторы энергии и экстракторы влаги.

    Ветроуловители уязвимы для большинства видов оружия.
actor-barracks =
    .name = Казармы
    .description = Обучает пехоту.
    .encyclopedia =
    Необходимы для производства и обучения легкой пехоты, в последующих миссиях могут быть улучшены для обучения продвинутой пехоты.

    Казармы уязвимы для большинства видов оружия.
actor-refinery =
    .name = Обогатитель спайса
    .description =
    Сборщики выгружают здесь Спайс
    для переработки.
    .encyclopedia =
    Основа всего производства Спайса на Дюне. Сборщики транспортируют добытый Спайс на Обогатитель, где он конвертируется в кредиты. Переработанный Спайс автоматически распределяется по Хранилищам и Обогатителям для хранения. Каждый Обогатитель может хранить Спайс. Сборщик Спайса доставляется Транспортником после постройки Обогатителя.

    Обогатители уязвимы для большинства видов оружия.
actor-silo =
    .name = Хранилище
    .description = Хранит излишки добытого Спайса.
    .encyclopedia =
    Хранит добытый Спайс. Любые излишки с Обогатителей равномерно распределяются между всеми доступными Хранилищами. Если емкость хранения превышена, излишки Спайса теряются. Разрушенные или захваченные Хранилища перераспределяют свое содержимое, если есть достаточно места.

    Хранилище Спайса уязвимо для большинства видов оружия.
actor-light-factory =
    .name = Легкий завод
    .description = Производит легкую технику.
    .encyclopedia =
    Необходим для производства небольших, легкобронированных боевых машин. В последующих миссиях может быть улучшен для производства более продвинутой легкой техники.

    Легкий завод уязвим для большинства видов оружия.
actor-heavy-factory =
    .name = Тяжелый завод
    .description = Производит тяжелую технику.
    .encyclopedia =
    Позволяет строить тяжелую технику, такую как Сборщики и Боевые танки. С улучшениями открывает доступ к продвинутой технике, хотя для некоторых могут потребоваться дополнительные здания.

    Тяжелый завод уязвим для большинства видов оружия.
actor-outpost =
    .name = Аванпост
    .description =
    Обеспечивает радарную карту поля боя.
    Требует энергии для работы.
    Обнаруживает невидимые войска.
    .encyclopedia =
    При наличии достаточного количества энергии Радарный Аванпост активируется, предоставляя радарную карту.

    Радарный Аванпост уязвим для большинства видов оружия.
actor-starport =
    .name = Космопорт
    .description = Зона высадки для быстрого подкрепления за плату.
    .encyclopedia =
    Открывает межгалактическую торговлю с Гильдией торговцев КХОАМ, где технику и авиацию можно приобрести по разным ценам. Это сооружение необходимо для приобретения техники у Гильдии.

    Даже с тяжелой броней Космопорт уязвим для большинства видов оружия.
actor-wall =
    .name = Бетонная стена
    .generic-name = Здание
    .description = Останавливает войска и блокирует вражеский огонь.
    .encyclopedia =
    Самые эффективные защитные барьеры на Дюне, блокирующие танковый огонь и препятствующие передвижению войск.

    Стены могут быть повреждены только взрывчаткой, ракетами и снарядами. Как и Бетонные плиты, они не могут быть отремонтированы после повреждения.
actor-medium-gun-turret =
    .name = Орудийная турель
    .description =
    Оборонительное сооружение. Обнаруживает невидимок.
      Сильна против легкой техники
      Средняя против пехоты
      Слаба против танков и авиации
    .encyclopedia =
    Оружие средней дальности, эффективное против всех видов техники, особенно тяжелобронированной. Автоматически открывает огонь по любой вражеской технике в радиусе действия и требует энергии для работы.

    Орудийная турель устойчива к стрелковому и фугасному оружию, но уязвима для ракет и тяжелой взрывчатки.
actor-large-gun-turret =
    .name = Ракетная турель
    .description =
    Оборонительное сооружение. Обнаруживает невидимок.
    Требует энергии для работы.
      Сильна против танков, авиации, движущихся целей
      Слаба против пехоты
    .encyclopedia =
    Улучшенное оборонительное сооружение с большей дальностью и скорострельностью, чем Орудийная турель. Ее продвинутой системе наведения требуется энергия для работы.

    Ракетная турель устойчива к огнестрельному и фугасному оружию, но уязвима для ракет и крупнокалиберных орудий.
actor-repair-pad =
    .name = Ремонтная площадка
    .description =
    Ремонтирует технику.
    Позволяет строить МСЦ.
    .encyclopedia =
    Ремонтирует технику за небольшую долю от её стоимости производства.

    Ремонтная площадка уязвима для большинства видов оружия.
actor-high-tech-factory =
    .name = Высокотехнологичный завод
    .description = Открывает передовые технологии.
    .airstrikepower-name = Авиаудар
    .airstrikepower-description = Орнитоптеры бомбят цель.
    .encyclopedia =
    Производит авиацию и необходим для постройки Транспортников. Дом Атрейдес может улучшить это здание для постройки Орнитоптеров для авиаударов в последующих миссиях.

    Высокотехнологичный завод уязвим для большинства видов оружия.
actor-research-centre =
    .name = Исследовательский центр Икса
    .description = Открывает продвинутые танки.
    .encyclopedia =
    Предоставляет технологические улучшения как для зданий, так и для техники. Это здание необходимо для разработки передового специального оружия и прототипов.

    Исследовательский центр Икса уязвим для большинства видов оружия.
actor-palace =
    .name = Дворец
    .description = Открывает элитную пехоту и оружие.
    .encyclopedia =
    Служит командным центром после постройки, предлагая дополнительные опции и специальное оружие.

    Даже с тяжелой броней Дворец уязвим для большинства видов оружия.
    .nukepower-name = Рука Смерти
    .nukepower-description = Запускает атомную ракету в указанное место.
    .produceactorpower-fremen-name = Нанять Свободных
    .produceactorpower-fremen-description = Элитная пехота со штурмовыми винтовками и ракетами.
      Сильны против пехоты и техники
      Слабы против артиллерии
      Специальная способность: Невидимость
    .produceactorpower-saboteur-name = Нанять Диверсанта
    .produceactorpower-saboteur-description = Скрытная пехота со взрывчаткой.
    Может быть развернут, чтобы стать невидимым на ограниченное время.
      Силен против зданий
      Слаб против всего остального
      Специальная способность: Уничтожает здания
actor-mcv =
    .name = Мобильный сборочный цех
    .description =
    Развертывается в Сборочный цех.
      Без оружия
    .encyclopedia =
    Его нужно отвезти в место, где его можно развернуть. После нахождения подходящей скалистой поверхности МСЦ может быть преобразован в Сборочный цех.

    МСЦ устойчивы к пулям и легкой взрывчатке. Они уязвимы к ракетам и крупнокалиберным орудиям.
actor-harvester =
    .name = Сборщик спайса
    .description =
    Собирает Спайс для переработки.
      Без оружия
    .encyclopedia =
    Устойчивы к пулям и в некоторой степени к сильной взрывчатке. Уязвимы к ракетам и крупнокалиберным орудиям.

    Сборщик поставляется вместе с Обогатителом.
actor-trike =
    .name = Трайк
    .description =
    Быстрый разведчик.
      Силен против пехоты
      Слаб против танков
    .encyclopedia =
    Легкобронированные трехколесные машины, вооруженные тяжелыми пулеметами, эффективные против пехоты и легкобронированной техники.

    Трайки уязвимы для большинства видов оружия, крупнокалиберные орудия чуть менее эффективны против них.

    Сводка:

        - Радиус взрыва: Маленький
        - Обзор: Средний
        - Сильны против Легкой пехоты, Штурмовиков, Ракетных танков, Девиаторов
        - Слабы против Боевых танков, Осадных танков, Гренадеров, Сардаукаров

    Совет: У Трайка преимущество в 0.5 дальности над легкой пехотой. Отводите их назад, как только легкая пехота подходит слишком близко.
actor-quad =
    .name = Ракетный квадроцикл
    .description =
    Ракетный разведчик.
      Силен против техники
      Слаб против пехоты
    .encyclopedia =
    Превосходящий Трайк как по броне, так и по огневой мощи, Квадроцикл — это четырехколесная машина, стреляющая бронебойными ракетами. Он эффективен против большинства техники.

    Квадроциклы устойчивы к пулям и в меньшей степени к взрывчатке. Они уязвимы для ракет и крупнокалиберных орудий.

    Сводка:

        - Радиус взрыва: Средний
        - Обзор: Средний
        - Сильны против Осадных танков, Звуковых танков, Зданий.
        - Слабы против Боевых танков, Штурмовиков, Ракетных танков

    Совет: У Квадроциклов большая неточность по движущимся целям. Подбирайтесь к цели как можно ближе для максимального урона.
actor-siege-tank =
    .name = Осадный танк
    .description =
    Осадная артиллерия.
      Силен против пехоты и зданий
      Слаб против танков
    .encyclopedia =
    Невероятно эффективен против пехоты и легкобронированной техники, но слаб против тяжелобронированных целей. У него большая дальность стрельбы.

    Осадные танки устойчивы к пулям и в некоторой степени к взрывчатке. Они уязвимы для ракет и крупнокалиберных орудий.

    Большой запас фугасных снарядов является причиной мощного взрыва после уничтожения техники.

    Сводка:

        - Радиус взрыва: Большой
        - Обзор: Большой
        - Сильны против любой пехоты, Трайков, Девиаторов
        - Слабы против Боевых танков, Квадроциклов, Ракетных танков

    Совет: Осадный танк может стрелять за пределы своего радиуса обзора.
actor-missile-tank =
    .name = Ракетный танк
    .description =
    Ракетная артиллерия.
      Силен против техники, зданий и авиации
      Слаб против пехоты
    .encyclopedia =
    Сбивает авиацию и эффективен против большинства целей, кроме пехоты.

    Ракетные танки уязвимы для большинства видов оружия, крупнокалиберные орудия чуть менее эффективны.

    Сводка:

        - Радиус взрыва: Средний
        - Обзор: Большой
        - Сильны против Боевых танков, Опустошителей, Квадроциклов
        - Слабы против любой пехоты, Трайков, Стелс Рейдеров

    Совет: Ракетный танк может стрелять за пределы своего радиуса обзора.
actor-sonic-tank =
    .name = Звуковой танк
    .description =
    Стреляет звуковыми волнами.
      Силен против пехоты и техники
      Слаб против артиллерии
    .encyclopedia =
    Наиболее эффективен против пехоты и легкобронированной техники, но слабее против бронированных целей.

    Его звуковые волны наносят урон всем войскам на своем пути.

    Устойчив к пулям и мелкой взрывчатке, но уязвим к ракетам и крупнокалиберным орудиям.

    Сводка:

        - Радиус взрыва: Очень большой
        - Обзор: Средний
        - Сильны: любая пехота, Осадные танки, Ракетные танки, Девиаторы
        - Слабы против Боевых танков, Квадроциклов, Опустошителей

    Совет: Сила звуковой волны увеличивается с расстоянием. Старайтесь стрелять на максимальную дальность для получения максимального урона.
actor-devastator =
    .name = Опустошитель
    .description =
    Сверхтяжелый танк.
      Силен против танков
      Слаб против артиллерии
    .encyclopedia =
    Являясь самым мощным танком на Дюне, Опустошитель медленен, но очень эффективен против большинства войск. Он стреляет двойными плазменными зарядами и может самоликвидироваться по приказу, нанося урон близлежащим войскам и зданиям.

    Устойчив к пулям и сильной взрывчатке, но уязвим к ракетам и крупнокалиберным орудиям.

    Сводка:

        - Радиус взрыва: Большой
        - Обзор: Средний
        - Сильны: Боевые танки, Осадные танки, Легкая пехота, Звуковые танки
        - Слабы против Штурмовиков, Ракетных танков, Девиаторов

    Совет: Опустошитель уязвим для множества Штурмовиков. В таких случаях используйте самоуничтожение.
actor-raider =
    .name = Трайк Рейдеров
    .description =
    Улучшенный разведчик.
      Силен против пехоты и легкой техники
      Слаб против танков
    .encyclopedia =
    Трайки Рейдеров, улучшенные Домом Ордос, обладают повышенной огневой мощью, скоростью и броней. Оснащенные спаренными 20-мм пушками, они сильны против пехоты и легкобронированной техники.

    Рейдеры уязвимы для большинства видов оружия, хотя крупнокалиберные орудия (боевые танки) чуть менее эффективны против них.

    Сводка:

        - Радиус взрыва: Маленький
        - Обзор: Маленький
        - Сильны против Легкой пехоты, Штурмовиков, Ракетных танков, Девиаторов, Трайков
        - Слабы против Боевых танков, Осадных танков, Гренадеров, Сардаукаров, Квадроциклов
actor-stealth-raider =
    .name = Стелс Трайк Рейдеров
    .description =
    Невидимый Трайк Рейдеров.
      Силен против пехоты и легкой техники
      Слаб против танков
    .encyclopedia =
    Замаскированная версия Рейдера, хороша для скрытных атак. Размаскировывается при стрельбе из пулеметов.

    Сводка:

        - Радиус взрыва: Маленький
        - Обзор: Маленький
        - Сильны против Легкой пехоты, Штурмовиков, Ракетных танков, Девиаторов, Трайков
        - Слабы против Боевых танков, Осадных танков, Гренадеров, Сардаукаров

    Совет: Осадные и Ракетные танки могут стрелять за пределы своего радиуса обзора. Используйте Стелс Рейдеров для расширения их обзора, чтобы они могли стрелять на максимальную дальность.
actor-deviator =
    .name = Девиатор
    .description =
    Выпускает боеголовку, которая меняет
    принадлежность вражеской техники.
    .encyclopedia =
    Запускает ракеты, высвобождающие кремниевое облако, временно меняющее принадлежность пораженной техники. Персонал лишь слегка подвержен воздействию облака.

    Девиатор уязвим для большинства видов оружия, крупнокалиберные орудия чуть менее эффективны.

    Сводка:

        - Радиус взрыва: Маленький
        - Обзор: Большой
        - Сильны против Боевых танков, Квадроциклов, Опустошителей, Ракетных танков
        - Слабы против любой пехоты, Ракетных танков, Звуковых танков, Трайков

    Совет: Время перезарядки Девиатора очень велико. Запрещайте вести огонь некоторым Девиаторам в вашей группе, чтобы всегда иметь ракету наготове, когда появится возможность.
meta-combat-tank-description = Основной боевой танк.
      Силен против танков
      Слаб против пехоты
actor-combat-tank-a =
    .name = Боевой танк Атрейдес
    .encyclopedia =
    Эффективен против большинства видов техники, но менее приспособлен против легкобронированных целей.

    Устойчив к пулям и тяжелой взрывчатке, но уязвим к ракетам и крупнокалиберным орудиям. Боевой танк Атрейдесов является хорошим компромиссом между мобильностью и броней с небольшим преимуществом в дальности.

    Сводка:

        - Радиус взрыва: Средний
        - Обзор: Средний
        - Сильны против Боевых танков, Осадных танков, Квадроциклов, Звуковых танков
        - Слабы против Штурмовиков, Ракетных танков, Опустошителей, Девиаторов

    Бонус танка Атрейдесов: большая дальность
actor-combat-tank-h =
    .name = Боевой танк Харконнен
    .encyclopedia =
    Эффективен против большинства видов техники, но менее приспособлен против легкобронированных целей.

    Сильнее своих аналогов, но медленнее и с меньшей скорострельностью.

    Сводка:

        - Радиус взрыва: Средний
        - Обзор: Средний
        - Сильны против Боевых танков, Осадных танков, Квадроциклов, Звуковых танков
        - Слабы против Штурмовиков, Ракетных танков, Опустошителей, Девиаторов

    Бонус танка Харконненов: более прочная броня
actor-combat-tank-o =
    .name = Боевой танк Ордос
    .encyclopedia =
    Эффективен против большинства видов техники, но менее приспособлен против легкобронированных целей.

    Самый быстрый вариант Боевого танка, но и самый слабый. Имеет лучшую скорострельность, чем его аналоги.

    Сводка:

        - Радиус взрыва: Средний
        - Обзор: Средний
        - Сильны против Боевых танков, Осадных танков, Квадроциклов, Звуковых танков
        - Слабы против Штурмовиков, Ракетных танков, Опустошителей, Девиаторов

    Бонус танка Ордосов: скорострельность
meta-destroyabletile =
    .generic-name = Проход (разрушаемый)
    .name = Проход (разрушаемый)
meta-destroyedtile =
    .generic-name = Проход (восстанавливаемый)
    .name = Проход (восстанавливаемый)
bot-omnius =
    .name = Омниус
bot-vidius =
    .name = Видиус
bot-gladius =
    .name = Гладиус
label-random-map = Случайная карта
label-clear-map-generator-option-tile = Тайл
label-clear-map-generator-choice-tile-sand =
    .label = Песок
label-clear-map-generator-choice-tile-concrete =
    .label = Бетон
label-clear-map-generator-choice-tile-dune =
    .label = Дюна
label-clear-map-generator-choice-tile-rock =
    .label = Скала
label-clear-map-generator-choice-tile-platform =
    .label = Платформа
label-d2k-map-generator-option-seed = Сид
label-d2k-map-generator-option-terrain-type = Тип ландшафта
label-d2k-map-generator-choice-terrain-type-rocky =
    .label = Скалистый
label-d2k-map-generator-choice-terrain-type-rough =
    .label = Пересеченный
label-d2k-map-generator-choice-terrain-type-flat =
    .label = Плоский
label-d2k-map-generator-choice-terrain-type-pockets =
    .label = Очаговый
label-d2k-map-generator-option-players = Игроки
label-d2k-map-generator-option-symmetry = Симметрия
label-d2k-map-generator-choice-mirror-none =
    .label = Нет
label-d2k-map-generator-choice-symmetry-mirror-horizontal =
    .label = Горизонтальное отражение
label-d2k-map-generator-choice-symmetry-mirror-vertical =
    .label = Вертикальное отражение
label-d2k-map-generator-choice-symmetry-mirror-diagonal-tl =
    .label = Диагональное отражение (Сверху-слева)
label-d2k-map-generator-choice-symmetry-mirror-diagonal-tr =
    .label = Диагональное отражение (Сверху-справа)
label-d2k-map-generator-choice-symmetry-mirror-2-rotations =
    .label = 2 вращения
label-d2k-map-generator-choice-symmetry-mirror-3-rotations =
    .label = 3 вращения
label-d2k-map-generator-choice-symmetry-mirror-4-rotations =
    .label = 4 вращения
label-d2k-map-generator-choice-symmetry-mirror-5-rotations =
    .label = 5 вращений
label-d2k-map-generator-choice-symmetry-mirror-6-rotations =
    .label = 6 вращений
label-d2k-map-generator-choice-symmetry-mirror-7-rotations =
    .label = 7 вращений
label-d2k-map-generator-choice-symmetry-mirror-8-rotations =
    .label = 8 вращений
label-d2k-map-generator-option-resources = Ресурсы
label-d2k-map-generator-choice-resources-none =
    .label = Нет
label-d2k-map-generator-choice-resources-low =
    .label = Мало
label-d2k-map-generator-choice-resources-medium =
    .label = Средне
label-d2k-map-generator-choice-resources-high =
    .label = Много
label-d2k-map-generator-choice-resources-very-high =
    .label = Очень много
label-d2k-map-generator-choice-resources-full =
    .label = Максимум
label-d2k-map-generator-option-worms = Черви
label-d2k-map-generator-choice-worms-none =
    .label = Нет
label-d2k-map-generator-choice-worms-low =
    .label = Мало
label-d2k-map-generator-choice-worms-medium =
    .label = Средне
label-d2k-map-generator-choice-worms-high =
    .label = Много
label-d2k-map-generator-option-density = Плотность
label-d2k-map-generator-choice-density-players =
    .label = Масштабировать по игрокам
label-d2k-map-generator-choice-density-area-and-players =
    .label = Масштабировать по размеру и игрокам
label-d2k-map-generator-choice-density-area-very-low =
    .label = Очень низкая
label-d2k-map-generator-choice-density-area-low =
    .label = Низкая
label-d2k-map-generator-choice-density-area-medium =
    .label = Средняя
label-d2k-map-generator-choice-density-area-high =
    .label = Высокая
label-d2k-map-generator-choice-density-area-very-high =
    .label = Очень высокая
