modcontent-installprompt = Для Dune 2000 требуются графика и аудио из оригинальной игры.

    Быстрая установка автоматически загрузит этот контент (без музыки и видео) с онлайн-зеркала файлов игры.

    Расширенная установка включает в себя варианты копирования музыки, видео и другого контента с оригинального диска с игрой.
modcontent-header = ...или загружен с зеркала файлов игры в интернете.
modcontent-package-basefiles = Базовые файлы игры
modcontent-package-106patch = Контент патча 1.06
modcontent-package-music = Музыка игры
modcontent-package-briefings = Брифинги кампании
