briefing = Доктор Демитри, создатель советского Супертанка, хочет перебежать к нам.
    
    Мы планировали эвакуировать его, пока Советы испытывали свое новое оружие, но что-то пошло не так.
    
    Супертанки вышли из-под контроля, а Демитри пропал -- вероятно, прячется в деревне далеко на юге.
    
    Найдите наш аванпост и начните его ремонт, затем найдите и эвакуируйте Демитри.
    
    Что касается танков, мы можем их перепрограммировать. Отправьте шпиона в советский радарный купол на северо-востоке, чтобы натравить танки на их создателей.
