briefing = ШТАБ СУХОПУТНЫХ ВОЙСК 16.
    СОВЕРШЕННО СЕКРЕТНО.
    КОМУ: ПОЛЕВОМУ КОМАНДИРУ А9
    
    ПЕРЕХВАТ СОВЕТСКОГО СООБЩЕНИЯ ПОКАЗЫВАЕТ, ЧТО ИХ ИССЛЕДОВАНИЯ «ЖЕЛЕЗНОГО ЗАНАВЕСА» БЫЛИ ОТБРОШЕНЫ НАЗАД ИЗ-ЗА ШПИОНАЖА. ОТЛИЧНАЯ РАБОТА, КОМАНДИР!
    
    ИСТОЧНИК СООБЩЕНИЯ ОТСЛЕЖЕН ДО СЕКРЕТНОЙ СОВЕТСКОЙ БАЗЫ В БОРНХОЛЬМЕ. РАССЛЕДУЙТЕ ВОЗМОЖНУЮ СВЯЗЬ С ИССЛЕДОВАНИЯМИ «ЖЕЛЕЗНОГО ЗАНАВЕСА». ЗАХВАТИТЕ РАДАРНЫЙ ЦЕНТР И УНИЧТОЖЬТЕ МОЩНОСТИ ПО ПРОИЗВОДСТВУ ПОДВОДНЫХ ЛОДОК.
    
    КОД ПОДТВЕРЖДЕНИЯ 1138.
    
    КОНЕЦ ПЕРЕДАЧИ.
