dropdown-difficulty = .label = Сложность
    .description = Сложность миссии
options-difficulty = .easy = Легко
    .normal = Нормально
    .hard = Сложно
    .tough = Настоящий крутой парень
briefing = Спасите Таню.
    
    Замаскировавшись, ваш шпион может пройти мимо любого вражеского юнита, кроме собак, оставшись незамеченным. Направьте его на военный завод, расположенный на близлежащей советской базе, где он сможет угнать грузовик и освободить Таню.
    
    С помощью Тани уничтожьте средства ПВО на острове, чтобы за ней мог прилететь «Чинук».
    
    Затем уничтожьте все оставшиеся советские здания и юниты.
