briefing = Согласно нашим шпионам, фримены удерживаются в дальнем северо-западном углу Съетча Табр. Пробейтесь сквозь ряды Харконненов, чтобы спасти заложников.
    
    Разведайте местность, прежде чем начинать основной штурм. Наши инженеры должны добраться до казарм и захватить их целыми. Остальную часть базы можно сровнять с землей.
    
    Кроме того, по слухам, в этом районе действует нелегальная контрабандная операция. Ожидается крупная партия контрабанды в космопорту контрабандистов. Захватите космопорт до прибытия контрабанды, чтобы конфисковать её для военных нужд Атрейдесов.
    
    Предупреждаем: у контрабандистов есть союзники-наемники, которые могут прийти им на помощь.
    
    Удачи.
