briefing = Небольшой приграничный городок выразил поддержку делу Союзников. Эти люди больше не советские граждане, а враги нашей великой империи. Как врагов, их необходимо уничтожить.
    
    Возьмите элитных штурмовиков Сталина и продемонстрируйте железную мощь Советской армии. Без сомнения, этот сброд будет искать помощи у немногочисленных сил Союзников в этом районе.
    
    Какую бы жалкую поддержку они ни смогли собрать, этого будет недостаточно. Сокрушите их — пусть ничто не встанет у вас на пути.
