briefing = Союзники украли у нас новое броневое покрытие. С его помощью они могут делать здания почти неуязвимыми. Их перерабатывающий завод должен быть уничтожен.
    
    Для этой критической миссии мы предоставляем вам доступ к солдату Волкову. Используйте его и его кибернетическую собаку для саботажа центра управления Союзников, позволив нашим войскам на юго-востоке получить доступ к заводу по производству сплавов.
    
    Миссия будет успешной, когда Волков уничтожит центр управления, а наши войска уничтожат завод по производству сплавов.
