briefing = Добывайте спайс в Имперском Бассейне. Постройте очиститель спайса и защищайте его от войск Харконненов, разбросанных по всему бассейну. Вам выделены лишь ограниченные силы для наступления — используйте их с умом.
    
    Вам предстоит изучить тонкости добычи в процессе. Не забудьте построить хранилища для спайса; без них вы не сможете собрать больше. Любое здание без адекватного бетонного фундамента потребует немедленного ремонта и будет уязвимо к разрушительному воздействию суровой окружающей среды. Вашим величайшим противником может стать сама стихия.
    
    Удачи.
